tap "caskroom/cask"
tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/services"
tap "homebrew/versions"
tap "tomanthony/brews"
brew "autoconf"
brew "automake"
brew "cabal-install"
brew "chromedriver"
brew "gmp@4"
brew "cmake"
brew "coreutils"
brew "dcraw"
brew "eigen"
brew "fasd"
brew "freetype"
brew "mpfr@2"
brew "libmpc@0.8"
brew "gcc@4.9"
brew "gdbm"
brew "gettext"
brew "libffi"
brew "glib"
brew "libksba"
brew "gnupg"
brew "libtool"
brew "graphviz"
brew "haskell-stack"
brew "ilmbase"
brew "imagemagick"
brew "isl@0.11"
brew "kubernetes-cli"
brew "libiconv"
brew "libxslt"
brew "libyaml"
brew "little-cms"
brew "mackup"
brew "nvm"
brew "openexr"
brew "openssl"
brew "pkg-config"
brew "readline"
brew "stow"
brew "tbb"
brew "the_silver_searcher"
brew "tig"
brew "ufraw"
brew "unixodbc"
brew "yarn", args: ["without-node"]
brew "zbar"
brew "zsh"
brew "tomanthony/brews/itermocil"
cask "minikube"
cask "spectacle"
