tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazygit"
tap "tomanthony/brews"
tap "universal-ctags/universal-ctags"
tap "wagoodman/dive"
brew "bat"
brew "coreutils"
brew "direnv"
brew "exa"
brew "expect"
brew "fasd"
brew "fd"
brew "git"
brew "icu4c"
brew "jq"
brew "kubectx"
brew "neovim"
brew "openssl@1.1"
brew "pstree"
brew "ripgrep"
brew "rsync"
brew "stow"
brew "tig"
brew "tmux"
brew "tree"
brew "vifm"
brew "watchman"
brew "yq"
brew "zlib"
brew "zsh"
brew "jesseduffield/lazygit/lazygit"
brew "tomanthony/brews/itermocil"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
brew "wagoodman/dive/dive"
cask "alacritty"
