tap "beeftornado/rmtree"
tap "homebrew/services"
tap "tomanthony/brews"
brew "bat"
brew "colima"
brew "coreutils"
brew "diffutils"
brew "docker"
brew "docker-compose"
brew "expect"
brew "fd"
brew "gh"
brew "git"
brew "gitui"
brew "gnu-sed"
brew "icu4c@76"
brew "jq"
brew "pstree"
brew "ripgrep"
brew "rsync"
brew "stow"
brew "tmux"
brew "tmux-xpanes"
brew "tmuxinator"
brew "tree"
brew "vifm"
brew "watchman"
brew "yq"
brew "zlib"
brew "zsh"
cask "alacritty"
cask "wezterm"
