74th.Theme-NaturalContrast-With-HC
Vans.haskero
andyyaldoo.vscode-json
dbaeumer.vscode-eslint
dbankier.vscode-quick-select
dinhani.divider
eamodio.gitlens
EditorConfig.EditorConfig
jcanero.hoogle-vscode
jkjustjoshing.vscode-text-pastry
justusadam.language-haskell
mauve.terraform
ms-vscode.csharp
ms-vscode.node-debug2
ms-vscode.vscode-typescript-tslint-plugin
qub.qub-xml-vscode
rebornix.ruby
rust-lang.rust
vscode-icons-team.vscode-icons
vscodevim.vim
