andyyaldoo.vscode-json
dbaeumer.vscode-eslint
dbankier.vscode-quick-select
eamodio.gitlens
EditorConfig.EditorConfig
jkjustjoshing.vscode-text-pastry
mauve.terraform
ms-vscode.csharp
ms-vscode.node-debug2
ms-vscode.vscode-typescript-tslint-plugin
qub.qub-xml-vscode
rebornix.ruby
redhat.vscode-yaml
rust-lang.rust
tomphilbin.gruvbox-themes
vscode-icons-team.vscode-icons
vscodevim.vim
